/* Add printer popup menu item */
"Add Printer..." = "Adicionar Impressora…";

/* cancel title */
"Add to Queue" = "Adicionar à Fila";

/* cancel title The label for the cancel button. */
"Cancel" = "Cancelar";

/* Continue title The label for the confirmation button. */
"Continue" = "Continuar";

/* standard title for copies and pages pde */
"Copies & Pages" = "Cópias e Páginas";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Não foi possível salvar o arquivo em \‘%@.\’ Escolha uma localização diferente.";

/* Delete Preset Menu Item */
"Delete" = "Apagar";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Editar Menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Erro";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Expandindo Caixa de Diálogo de Impressão";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Se não for retomar a impressão agora, você poderá adicionar esse trabalho à fila de impressão e ele será impresso ao retomar a impressão. Se você clicar em Continuar e a impressora não retomar o trabalho, ele será adicionado à fila da impressora.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Últimos Ajustes Utilizados";

/* Local host name in printer tooltip */
"Local" = "Local";

/* Tooltip for printer with an unknown location */
"Local zone" = "Zona Local";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Localização Desconhecida";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Localização: %1$@\nHost: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Localização: Host\nDesconhecido: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Baixo";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Pouca Tinta";

/* Menu Item when no fax is available */
"No Fax Selected" = "Nenhum Fax Selecionado";

/* Menu Item when no printer is available */
"No Printer Selected" = "Nenhuma Impressora Selecionada";

/* Tile  of Page Setup Window */
"Page Setup" = "Configurar Página";

/* Print button */
"Print" = "Imprimir";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Preferências Impressão e Fax...";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "A impressora foi colocada em pausa. Deseja retomar a impressão?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Renomear Pré-Ajuste Para:";

/* Rename Preset Menu Item */
"Rename..." = "Renomear…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Restaurar Padrão Original";

/* Save button Save new Preset Menu Item */
"Save" = "Salvar";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Salvar Como Padrão";

/* Save As Preset Menu Item */
"Save As..." = "Salvar Como…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Salvar Pré-Ajuste Como:";

/* Standard Preset Menu Item */
"Standard" = "Padrão";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "A opção %1$@, %2$@, não está disponível quando %3$@ está definido como %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "O documento não pôde ser impresso.\n\nErro = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "O nome de pré-ajuste \“%@\” já está sendo utilizado. Escolha um nome diferente.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "O nome do pré-ajuste está em branco. Digite um nome de pré-ajuste.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "A impressora selecionada não é válida.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Para configurar %1$@ para %2$@, selecione Continuar. Para manter a configuração anterior de %3$@, selecione Cancelar.";

/* Paper Size Label */
"Paper Size" = "Tam. do Papel";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "A opção %@, %@, não está disponível porque o hardware requisitado não está instalado ou as configurações da fila de impressão não estão configuradas adequadamente.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "A opção %@, %@, não está disponível quando o tamanho do papel de destino está definido como %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Para ajustar a proporção para %@, selecione Continuar. Para manter a configuração anterior de %@, selecione Cancelar.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "O papel de destino, %@, não está disponível quando %@ está definido como %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Para configurar %@ para %@, selecione Continuar. Para manter a configuração anterior do papel de destino, selecione Cancelar.";

/* Default (fallback) file name */
"Untitled" = "Sem título";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Você não tem permissão para imprimir na impressora selecionada.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Não foram encontrados fax modems.";
